 [
    {
      "student": "Alice Nogueira",
      "element": "Promécio",
      "number": 61,
      "symbol": "Pm",
      "elementdesc": "É um elemento radioativo que pertence a série dos lantanídeos. Algumas de suas aplicações são como fonte de raios X, uso em tintas luminescentes e para mostradores de ponteiros de relógio, além de ter aplicação dentro da indústria eletrônica.",
      "artdesc": "Desenhei um relógio pois o promécio é utilizado para mostradores de ponteiros de relógio",
      "word": "Lindo"
    },
    {
      "student": "Beatriz Bessa",
      "element": "Cobalto",
      "number": 27,
      "symbol": "Co",
      "elementdesc": "Descoberto em 1735, Suécia. Metal, brilhante, duro, ferromagnético. Resistente a oxidação, dependendo do átomo, pode ser radioativo.",
      "artdesc": "O Cobalto é usado em imãs.",
      "word": "Séria"
    },
    {
      "student": "Bernardo Monteiro",
      "element": "Estrôncio",
      "number": 38,
      "symbol": "Sr",
      "elementdesc": "",
      "artdesc": "Desenhei fogos de artifício porque o Estrôncio é utilizado na confecção de fogos de artifício",
      "word": "Legal"
    },
    {
      "student": "Carolina Pinheiro",
      "element": "Protactínio",
      "number": 91,
      "symbol": "Pa",
      "elementdesc": "",
      "artdesc": "Desenhei resíduos radioativos pois tem aplicação de Protactínio",
      "word": "Fria"
    },
    {
      "student": "Clara Ayres",
      "element": "Plutônio",
      "number": 94,
      "symbol": "Pu",
      "elementdesc": "O plutônio é um elemento transurânico descoberto (produzido pela primeira vez) em 1940 pelo químico estadunidense Gleen Seaborg e sua equipe. É um metal de transição interna pertencente ao grupo do actinídeos e muito difícil de se encontrar na natureza, ele pode ser encontrado em pequenas quantidades em minerais de urânio e, de maneira geral, é produzido sintéticamente. O plutônio é um elemento altamente radioativo, utilizado principalmente em armas nucleares e usinas nucleares na geração de energia.",
      "artdesc": "Eu desenhei o planeta Plutão, aliás, o ex-planeta Plutão pois o nome do elemento foi dado em homenagem a ele. Fato interessante: a sonda espacial Nem Horizon, que passou por Plutão em julho de 2015, só conseguiu tal façanha graças ao próprio plutônio: o distanciamento cada vez maior do Sol dificultava que a NASA utilizasse painéis solares como fonte de energia na manutenção dos equipamentos de comunicação. Além disso, eles significavam um peso extra a ser carregado. A solução encontrada foi utilizar o isótopo radioativo de plutônio-238. A elevada radioatividade da grande quantidade de plutônio utilizada na sonda produziu  garnde quantidade de calor, que foi convertida em eletricidade or meio de um sistema de termopares (Um termopar é constituído de dois metais distintos que unidos por sua extremidade formam um circuito fechado. O termopar desta maneira gera uma Força Eletro-Motriz (FEM), que quando conectada a um Instrumento de Leitura consegue ler a temperatura do processo destes Termopares - explicação tirada da internet para facilitar o entendimento da história). Um belo encontro :)",
      "word": "Fofinhho"
    },
    {
      "student": "Gabriel Lazarini",
      "element": "Titânio",
      "number": 22,
      "symbol": "Ti",
      "elementdesc": "Descoberto em 1791 na inglaterra por William Gregor e Martin Heinrich, o titânio é um metal de transição encontrado em estado sólido na natureza. O titânio é branco, resistente e em seu estado puro ele fica dúctil, o que o torna fácil de ser trabalhado, por isso é muito usado na construção de aeronaves e facas militares.",
      "artdesc": "Fiz uma faca por muitas delas serem feitas de titânio, sendo elas militares ou não.",
      "word": ""
    },
    {
      "student": "Gabriel Ricci",
      "element": "Criptônio",
      "number": 36,
      "symbol": "Kr",
      "elementdesc": "O criptônio é um elemento químico de símbolo Kr e de número atómico 36. À temperatura ambiente, o crípton encontra-se no estado gasoso. É um elemento do grupo dos gases nobres, 18 (VIIIA ou 0) da Classificação Periódica dos elementos. Foi descoberto em 1898 por William Ramsay e Morris Travers em resíduos da evaporação do ar líquido. Sua principal aplicação é para a fabricação de lâmpadas incandescentes e fluorescentes.",
      "artdesc": "Fiz um homem usando um projetor de cinema em um quarto iluminado por uma lâmpada fluorescente, pois o criptônio é utilizado na produção de ambos(projetor cinematográfico e lâmpadas fluorescentes).",
      "word": "bacana"
    },
    {
      "student": "Gabriel Salerno",
      "element": "Ítrio",
      "number": 39,
      "symbol": "Y",
      "elementdesc": "O ítrio é um elemento químico, que na temperatura ambiente se encontra no estado sólido. Ele faz parte dos metais de transição e está no periodo 5 da tabela períodica. Ele pode ser usado para medicina nuclear, em especial em tratamento de alguns cânceres, pode ser usado para tenacidade de ligas, corrosão metálica de terras raras, em sistemas de geração de lasers, em LEDs que produzem luz branca, em lentes de cameras para tornar resistente ao impacto e calor e também é usado em geração de cor vermelha em antigos tubos de televisões coloridas.",
      "artdesc": "Desenhei uma TV de tubos antigas emitindo luz vermelha, pois o ítrio que emiti a luz vermelha em tvs de tubos.",
      "word": "estupendo"
    },
    {
      "student": "Gabriela Fróes",
      "element": "Índio",
      "number": 49,
      "symbol": "In",
      "elementdesc": "O índio ,é um metal representativo localizado no 5º período e 13º grupo da tabela periódica.É sólido nas condições ambiente, porém seu ponto de fusão é baixo para um metal (157°C), assim, é facilmente fundível.Praticamente inexistente sob forma elementar na natureza, geralmente associa-se a minérios de outros elementos como o ferro, chumbo, cobre, estanho e, principalmente, o zinco.As aplicações mais sólidas do índio se concentram na fabricação de telas de LCD e ligas com baixo ponto de fusão Mas também ampliam-se a:\nProdução de fotocondutores, transistores de germânio e retificadores;\nFabricação de espelhos (mais resistentes que os de prata);\nMontagem de painéis eletroluminosos;\nNa medicina nuclear (com o radioisótopo In-111).",
      "artdesc": "Desenhei um computador porque o Indio atua na produção das telas  de cristal liquido (LCDs)",
      "word": "Maluca"
    },
    {
      "student": "Isabela Schramm",
      "element": "Flúor",
      "number": 9,
      "symbol": "F",
      "elementdesc": "O flúor é um mineral natural abundantemente encontrado na natureza e que é inserido na água disponibilizada para a população pelo governo com o intuito de prevenir a aparição de cáries e fotalecer o esmalte do dente. Encontra-se na família dos alogênicos na tabela periódica.",
      "artdesc": "",
      "word": "Inteligente"
    },
    {
      "student": "Júlia Baptista",
      "element": "Cloro",
      "number": 17,
      "symbol": "Cl",
      "elementdesc": "o cloro é um forte agente oxidante. O cloro livre é raro na Terra, e, geralmente, é um resultado da oxidação direta ou indireta, por oxigênio.",
      "artdesc": "Desenhei uma menina na piscina pois na piscina se encontra o cloro.",
      "word": "Verão"
    },
    {
      "student": "Larissa Cuns",
      "element": "Tálio",
      "number": 81,
      "symbol": "TI",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Letícia Correia",
      "element": "Cálcio",
      "number": 20,
      "symbol": "Ca",
      "elementdesc": "O cálcio é um mineral presente na família dos alcalinos-terrosos. Ele está presente nos ossos, e em vários alimentos como o leite, ovo, etc. Também é usado em medicamentos que servem para repôr o cálcio nos ossos.",
      "artdesc": "",
      "word": "Especial"
    },
    {
      "student": "Luana Garcez",
      "element": "Prata",
      "number": 47,
      "symbol": "Ag",
      "elementdesc": "A prata ou argento (do latim vulgar platta, argentum) é utilizada na confecção de ornamentos e utensílios, como no comércio. Foi descoberta na Pré-História, depois da descoberta do ouro e do cobre (cerca de 3000 a. C.).",
      "artdesc": "Desenhei um anel, pois a prata é muito utilizada em jóias.",
      "word": "Brilhante."
    },
    {
      "student": "Lucas Marron",
      "element": "Platina",
      "number": 78,
      "symbol": "",
      "elementdesc": "",
      "artdesc": "",
      "word": "Fantástico"
    },
    {
      "student": "Lucca Barra",
      "element": "Irídio",
      "number": 77,
      "symbol": "Ir",
      "elementdesc": "O irídio foi descoberto em 1803 por Smithson Tennant em Londres, Inglaterra. Trata-se de um metal de transição, duro, frágil, pesado, de cor branco prateado. É empregado em ligas de alta resistência que podem suportar elevadas temperaturas. Ele é usado em lentes de óculos de sol. O irídio também é usado como um catalisador para a carbonilação do metanol produzindo ácido acético.",
      "artdesc": "Desenhei uma vela de irídio, pois na ponta deste objeto, possui uma certa quantidade de irídio.",
      "word": "Legal"
    },
    {
      "student": "Maria Luiza Lemgruber",
      "element": "Enxofre",
      "number": 16,
      "symbol": "S",
      "elementdesc": "O enxofre é usado em múltiplos processos industriais como, por exemplo, na produção de ácido sulfúrico para baterias, fabricação de pólvora e vulcanização da borracha.",
      "artdesc": "",
      "word": "Cristalina"
    },
    {
      "student": "Nicolas Monteiro",
      "element": "Mercúrio",
      "number": 80,
      "symbol": "Hg",
      "elementdesc": "Mercúrio é um metal líquido à temperatura ambiente. Seu nome homenageia o deus romano Mercúrio.O símbolo Hg vem do grego latinizado \"hydrargyrum\" que significa prata líquida. O mercúrio tem número atômico 80 e massa atômica 200,5 u.",
      "artdesc": "Eu desenhei o planeta pois ele e o elemento tem o mesmo nome",
      "word": "Lindo"
    },
    {
      "student": "Patrícia Barros",
      "element": "Potássio",
      "number": 19,
      "symbol": "K",
      "elementdesc": "Foi descoberto por Humphry Davy, em 1807, a partir da eletrólise do hidróxido de potássio. É também empregado como fertilizante e também podemos encontrar em diversos tipos de minerais (muscovita, jarosita, alunita, microclina…). Está presente na banana e na indústria alimentícia.",
      "artdesc": "Desenhei banana, laranja e cenoura pois todos possuem potássio.",
      "word": "Elegante"
    },
    {
      "student": "Pedro Gonçalves",
      "element": "Túlio",
      "number": 69,
      "symbol": "Tm",
      "elementdesc": "É um elemento do grupo dos lantanídios. Seu metal é fácil de ser trabalhado, apresenta boa ductilidade, tem um brilho cinza prateado e pode ser cortado com uma faca. Apresenta uma certa resistência a corrosão quando no ar seco. O túlio natural é composto inteiramente de um único isótopo estável, o Tm-169. O elemento foi descoberto pelo químico sueco Per Teodor Cleve em 1879 procurando impurezas nos óxidos de outros elementos. Cleve iniciou removendo todos os contaminadores conhecidos da “érbia” obtendo duas novas substâncias, uma marrom e outra verde. A substância marrom era o óxido do elemento hólmio que foi denominada de \"hólmia\" por Cleve e a substância verde era um óxido de um elemento desconhecido. Cleve denominou o óxido de \"túlia\" e o seu elemento de túlio, de \"Thule\", um nome romano antigo para um país mítico no norte distante, a Escandinávia.",
      "artdesc": "Desenhei um micro-ondas porque o Túlio atua diretamente na produção de micro-ondas.",
      "word": "Incrível & Eclético"
    },
    {
      "student": "Pedro Henrique Pires",
      "element": "Neptúnio",
      "number": 93,
      "symbol": "Np",
      "elementdesc": "Nome derivado do planeta Netuno. Descoberto em 1940 por E.M. McMilan e P. Abelson em Berkeley, USA. Sendo o primeiro da série dos actinídeos sintético. O Neptúnio é um metal de aspecto prateado, razoavelmente reativo. Pode ser usado na composição de equipamentos para a detecção de nêutrons. Em setembro, de 2002, pesquisadores da Universidade da Califórnia conduziram programas de pesquisas para o desenvolvimento de armas de destruição maciça utilizando o Neptúnio. Criaram a primeira massa crítica nuclear usando o elemento, que se revelou superior ao plutônio ou urânio.",
      "artdesc": "Desenhei um barril de resíduos radioativos, pois o meu elemento o Neptúnio é um subproduto de reatores nucleares e produção de plutônio, além de poder ser usado na composição de equipamentos para a detecção de nêutrons e como combustível nuclear.",
      "word": "Supimpa"
    },
    {
      "student": "Pedro Negreiro",
      "element": "Alumínio",
      "number": 13,
      "symbol": "Al",
      "elementdesc": "O alumínio é um metal leve, macio e resistente. Possui um aspecto cinza prateado e fosco. Muito utilizado em latas de bebidase aviões.",
      "artdesc": "",
      "word": "Fraco"
    },
    {
      "student": "Rafaela Nakane",
      "element": "Rutênio",
      "number": 44,
      "symbol": "Ru",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Vitor de Abreu Azevedo",
      "element": "Tório",
      "number": 90,
      "symbol": "Th",
      "elementdesc": "É um metal natural, um pouco radioativo.Quando puro, é branco, prateado e mantém seu brilho por meses. Sem a presença do ar, escurece lentamente até ficar cinza ou até preto.",
      "artdesc": "Eu fiz uma pedra com o martelo do Thor, pois o nome Tório vem do nome do deus nórdico",
      "word": "Judeu"
    },
    {
      "student": "Zion de Castro",
      "element": "Erbio",
      "number": 68,
      "symbol": "Er",
      "elementdesc": "O óxido de érbio apresenta uma coloração rosada , por isso, é usado para tingir vidros e em esmalte para porcelanas . Esse vidro é usado, então, para produzir óculos de sol e joias baratas.",
      "artdesc": "",
      "word": "Otaku"
    },

    {
      "student": "Ana Carolina Magalhães",
      "element": "Cromo",
      "number": 24,
      "symbol": "Cr",
      "elementdesc": "O crômio é um metal de transição, duro, frágil, de coloração cinza semelhante ao aço. É muito resistente à corrosão. A origem do seu nome é da palavra Cor, e o elemento também é muito utilizado em corantes e na produção de tintas. O crômio é empregado principalmente em metalurgia para aumentar a resistência à corrosão e dar um acabamento brilhante.",
      "artdesc": "Minha arte é composta de três potes de aço, que contém tinta, das cores primárias. Resolvi fazer este desenho pois a origem da palavra Crômio, é cor, representada pelas tintas no desenho. Já os potes, representam o principal uso do Crômio no dia a dia, que é dar um bom acabamento à produtos de aço principalmente.",
      "word": "Brilhante"
    },
    {
      "student": "Ana Clara Cunha de Farias",
      "element": "Hélio",
      "number": 2,
      "symbol": "He",
      "elementdesc": "O Helio pertence a familia dos gases nobres e é um elemento inerte, ou seja, não sofre reação química. É obtido a partir de poços de petróleo, através da destilação do gás líquido. É utilizado para pressurização de foguetes, cilindros de ar para mergulhadores, em enchimento de balões, etc.",
      "artdesc": "Minha arte consiste em um personagem sendo \"levantado\" por balões cheios de gás helio, representando uma das capacidades deste gás.",
      "word": "Normal"
    },
    {
      "student": "Ana Clara Ferreira Felix",
      "element": "Berquélio",
      "number": 97,
      "symbol": "Bk",
      "elementdesc": "Elemento não possui aplicação conhecida, já que não existe na natureza. e foi criado em laboratório  para ser cronstruidas armas nucleares.",
      "artdesc": "Esse elemento e utilizado na produção de armas nucleares",
      "word": "Perfeita."
    },
    {
      "student": "Anna Clara Rodrigues Côrte",
      "element": "Cério",
      "number": 58,
      "symbol": "Ce",
      "elementdesc": "O Cério(Ce) foi descoberto no ano de 1803 e a origem de seu nome é oriundo do asteróide Ceres. O Cério é um metal de transiçâo,é um metal maleável, dúctil e resistente, é sólido a temperatura ambiente, possui uma coloração semelhante a do aço sendo branco acinzentado levemente prateado.",
      "artdesc": "Minha arte consistirá em alguma coisas relacionada ao combate há poluição pois,o cério(Ce) pode ser um=sado no combate a poluição diminuindo em até 80 % a emissão de gases de motores a combustão.",
      "word": "Interessante"
    },
    {
      "student": "Arthur Schuch Lee",
      "element": "Cúrio",
      "number": 96,
      "symbol": "Cm",
      "elementdesc": "O cúrio é um tanto semelhante ao terra rara gadolínio, porém com uma estrutura cristalina mais complexa. Quimicamente reativo, é um metal de aspecto branco-prateado (a maioria dos seus compostos triavalentes são ligeiramente amarelos), maleável e, devido a sua elevada radioatividade, brilha no escuro.",
      "artdesc": "Eu desenhei essa máquina pois ajuda a detectar minérios",
      "word": "Legal"
    },
    {
      "student": "Bernardo Guedes",
      "element": "Bismuto",
      "number": 83,
      "symbol": "Bi",
      "elementdesc": "Ligas metálicas com bismuto são utilizados em soldas, fabricação de termopares e dispositivos para detectar fogo. Compostos de bismuto, livres de chumbo, são usados em cosméticos e em procedimentos médicos. A existência deste metal foi demonstrado em 1753 pelo francês Claude Geoffroy Junine.",
      "artdesc": "Eu desenhei um extintor de incêndio que fica no teto, ele é acionado quando alguma coisa esta pegando fogo ou para previnir o incêndio.",
      "word": "Marrento"
    },
    {
      "student": "Bruna Henriques",
      "element": "Zinco",
      "number": 30,
      "symbol": "Zn",
      "elementdesc": "O zinco à temperatura ambiente, o zinco encontra-se no estado sólido. Está situado no grupo 12 da Classificação Periódica dos Elementos. Suas ligas são utilizadas durante séculos - peças de latão datadas de 1400-1000 a.C. foram encontradas em Israel, e outros objetos com até 87% de zinco foram achados na antiga região da Transilvânia.",
      "artdesc": "Eu imprimi em papel transfer para tecido uma imagem do metal de zinco e colei no pedaço de tecido, para fazer como se aquele pedaço de tecido fosse uma placa de ferro de zinco.",
      "word": "Incrível"
    },
    {
      "student": "Camila Melo",
      "element": "Bário",
      "number": 56,
      "symbol": "Ba",
      "elementdesc": "",
      "artdesc": "Desenhei um diagnostico de Raio-X",
      "word": "Misteriosa"
    },
    {
      "student": "Eduardo Villar",
      "element": "Gálio",
      "number": 31,
      "symbol": "Ga",
      "elementdesc": "Descrição Gálio é um elemento químico com o símbolo Ga e o número atômico 31. O gálio elementar é um metal azul prateado e macio à temperatura e pressão padrão; no entanto, no seu estado líquido, torna-se branco prateado. Se for aplicada muita força, o gálio pode fraturar-se concoidalmente. Por causa de seu ponto de fusão de apenas 30 graus célsius, ele é liquidificado com muita facilidade — sendo também simples fazer com que ele se solidifique novamente. Com isso, suas aplicações na tecnologia se tornam muito dinâmicas e maleáveis. Quando misturado ao Arsênio, forma o Arsenieto de Gálio e permite a criação de semicondutores de alta qualidade — ou seja, pode existir Gálio dentro do seu computador, do seu smartphone e de vários outros eletrônicos.",
      "artdesc": "Desenhei um smartphone pois o gálio é um dos principais elementos para a sua construção",
      "word": "James harden"
    },
    {
      "student": "Enzo Venditelli",
      "element": "Disprósio",
      "number": 66,
      "symbol": "Dy",
      "elementdesc": "É utilizado na construção de lasers, junto de outros materiais de terras-raras como o vanádio.",
      "artdesc": "Desenhei um laser já que o disprósio é utilizado na fabricação do mesmo",
      "word": "Bravo👃🏼"
    },
    {
      "student": "Erika Padilha",
      "element": "Ouro",
      "number": 79,
      "symbol": "Au",
      "elementdesc": "O ouro é um elemento químico classificado como metal de transição, identificado pelo símbolo Au e número atômico (Z) 79. Tem uma massa molar de 197 g/mol e eletronegatividade de 2,54 na escala de Pauling.Esse metal encontra-se normalmente em estado puro em forma de pepitas e depósitos aluviais, ou ainda em pequenas inclusões de rochas metamórficas ou minerais como o quartzo.",
      "artdesc": "Desenhei uma coroa e um anel de ouro",
      "word": "espetacular"
    },
    {
      "student": "Gabriel Ferraz",
      "element": "Praseodímio",
      "number": 59,
      "symbol": "Pr",
      "elementdesc": "O praseodímio é usado para produzir ligas metálicas de alta resistência térmica e mecânica utilizadas em componentes de motores de avião e de filamentos para lâmpadas de projetores cinematográficos. É também usado na produção de metal Misch para pedras de isqueiros.",
      "artdesc": "Desenhei uma barra de metal pois ele faz farte dessas ligas super fortes.",
      "word": "Resistente"
    },
    {
      "student": "Gabriel Amado",
      "element": "Rádio",
      "number": 88,
      "symbol": "Ra",
      "elementdesc": "O rádio é um elemento químico de símbolo Ra, número atômico 88 com massa atómica [226] u, pertencente a família dos metais alcalino-terrosos, grupo 2 ou IIA da classificação periódica dos elementos. À temperatura ambiente, o rádio encontra-se no estado sólido. Foi utilizado no tratamento do câncer de próstata, principalmente no caso em que a doença se espalha para os ossos,utilizado também em tintas que brilham no escuro,ja usado também utensílios domésticos como cremes para cabelo",
      "artdesc": "Desenhei um rádio.",
      "word": "flamenguista"
    },
    {
      "student": "Giovanna Mantovaneli",
      "element": "Fósforo",
      "number": 15,
      "symbol": "P",
      "elementdesc": "Fósforo é um não metal, e sua maior parte é encontrada na natureza em  forma de fosfatos que representa um grupo de compostos, os fosfatos são usados para a fabricação de cristais especiais para lâmpadas de sódio e no revestimento interno de lâmpadas fluorescentes.",
      "artdesc": "Desenhei um fósforo",
      "word": "Dramática"
    },
    {
      "student": "Giovanna Setta",
      "element": "Ferro",
      "number": 26,
      "symbol": "",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Helena Valle",
      "element": "Telúrio",
      "number": 52,
      "symbol": "Te",
      "elementdesc": "O Telúrio (Te) um elemento químico da tabela periódica, de peso atômico 52, foi descoberto em 1782 ou 1783 por Franz Joseph, na Romênia, a partir de um minério de ouro denominado calaverita (AuTe2) proveniente de uma mina da Transilvânia. Em 1798 foi isolado e nomeado por Martin Heinrich Klaproth.",
      "artdesc": "Eu vou desenhar um refrigerador termoelétrico, por que ele funciona através do meu elemento Telúrio",
      "word": "Bonito"
    },
    {
      "student": "João Victor Barthomarco",
      "element": "Carbono",
      "number": 6,
      "symbol": "C",
      "elementdesc": "O carbono (do latim carbo, carvão) é um elemento químico, símbolo C, número atômico 6 (6 prótons e 6 elétrons), massa atómica 12 u, sólido à temperatura ambiente. Como um membro do grupo 14 da tabela periódica, ele é um não metal e tetravalente - fazendo quatro elétrons disponíveis na forma de ligações covalentes.",
      "artdesc": "Eu irei desenhar um diamante ,por que é um elemento que é composto pelo carbono",
      "word": "Resistente"
    },
    {
      "student": "Julia Fuji",
      "element": "Antimônio",
      "number": 51,
      "symbol": "Sb",
      "elementdesc": "O símbolo Sb é uma abreviatura do seu nome na língua latina, Stibium, convencionalmente abreviado Sb. ... O antimônio é empregado principalmente em ligas metálicas e alguns de seus compostos para dar resistência contra o fogo, em pinturas, cerâmicas, esmaltes, vulcanização da borracha e fogos de artifício.",
      "artdesc": "Irei fazer no tecido uma bateria de carro pois o meu elemento se usa para a fabricacão de baterias de carro",
      "word": "Maravilhosa"
    },
    {
      "student": "Laura Lago",
      "element": "Amerício",
      "number": 95,
      "symbol": "Am",
      "elementdesc": "O amerício é um elemento químico radioativo e transurânico com símbolo Am e número atômico 95. O metal amerício recem obtido tem o aspecto branco-prateado brilhante (mais prateado do que o plutônio ou neptúnio), perdendo o brilho lentamente em presença do ar seco, na temperatura ambiente. O amerício é usado em alguns detectores de fumaça contendo minúsculas quantidades de Am-241 como fonte de radiação ionizante, na forma de dióxido de amerício. O Am-241 tem sido usado, também, como uma fonte portátil de raios gama para uso em radiografia. O Am-242 é um emissor de neutrons usado em radiografia de neutrons. Entretanto, este isótopo é extremamente caro para ser produzido em quantidades usáveis.",
      "artdesc": "Desenhei o continente americano porque o amerício é um elemento actínio, localizado na tabela periódica abaixo do elemento európio, um lantanídio, e portanto por analogia, foi nomeado a partir de outro continente, a América.",
      "word": "peculiar"
    },
    {
      "student": "Maria Fernanda Pessôa",
      "element": "Arsénio",
      "number": 33,
      "symbol": "As",
      "elementdesc": "",
      "artdesc": "",
      "word": "esplendida"
    },
    {
      "student": "Maria Luiza Villaça",
      "element": "Gadolínio",
      "number": 64,
      "symbol": "Gd",
      "elementdesc": "O gadolínio é uma terra rara, branco prateado, maleável, dúctil com um brilho metálico. Cristaliza na forma hexagonal que é a forma alfa, à temperatura ambiente. Quando aquecido a 1508 K transforma-se na sua forma beta, que é uma estrutura cristalina cúbica de corpo centrado. Gadolínio é o 42º mais abundante da crosta terrestre, é encontrado nos minerais monazita e bastnazitas.",
      "artdesc": "Por ele ser um elemento que é usado pra diagnóstico de tumores, ou melhor, exames de ressonância, decidi desenhar um cérebro humano com um tumor, mas ele também é usado para absorver nêutrons e pode ser usado como barra de controle em reator nuclear, sua adição, em pequenas quantidades, melhoram a qualidade de ligas de ferros e crômio, usado em ligas na fabricação de imãs, equipamentos eletrônicos e armazenamento de dados, além de usados em TVs antigas para conseguir a cor verde, para fabricar CDs e em alguns casos, geradores de microondas.",
      "word": "Radioativa"
    },
    {
      "student": "Marianna Mattos",
      "element": "Argônio",
      "number": 18,
      "symbol": "",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Nicole Allevato",
      "element": "Níquel",
      "number": 28,
      "symbol": "Ni",
      "elementdesc": "O uso do níquel remonta aproximadamente ao século IV A.C geralmente junto com o cobre já que aparece com frequência nos minerais deste metal. ... O metal responsável por isso foi descoberto por Cronstedt na niquelina, o kupfernickel, diabo do cobre, como se chamava e ainda é chamado o mineral.",
      "artdesc": "desenhei uma moeda pois ela é feita de níquel",
      "word": "comum"
    },
    {
      "student": "Pedro Markus",
      "element": "Urânio",
      "number": 92,
      "symbol": "U",
      "elementdesc": "O urânio, é um elemento químico de símbolo U e de massa atômica igual a 238 u, apresenta número atômico 92, é um elemento natural e comum, muito mais abundante que a prata, abundância comparável à do molibdênio e arsênio, porém, quatro vezes menos abundante que o tório.",
      "artdesc": "Eu desenhei uma bomba nuclear porque o urânio é um material importante para a construção dela e também porque é a coisa mais conhecida feita de urânio",
      "word": "Lebron James 🏀"
    },
    {
      "student": "Pedro Aguiar",
      "element": "Estanho",
      "number": 50,
      "symbol": "Sn",
      "elementdesc": "O estanho é um elemento químico de símbolo Sn, derivado do latim Stannum, com número atômico 50. Possui massa atômica de 118.710 u.[1] Está no grupo 14. É da família do carbono.É um metal prateado, maleável, sólido nas condições ambientais, não se oxida com facilidade, com o ar e resistente à corrosão//Pode ser usado em: na cobertura de outros metais para prevenir desgaste e corrosão, como em latas ou aços, em ligas metálicas, principalmente com aplicação em solda por conferir um baixo ponto de fusão estes materiais; na produção de vidros, feitos planos pela flutuação em estanho líquido; sais de estanho podem ser aplicados em vidro tornando a superfície condutora; óxido de estanho (IV) é usado em cerâmica e sensores de gases; alguns compostos com zinco foram usados em composições de tintas para evitar incrustação de animais marinhos em navios e estruturas no mar porém a toxicidade do composto afeta a biodiversidade e por isso este tipo de uso foi banido na maioria dos países; uma liga cristalina de estanho-nióbio é supercondutora em baixas temperaturas; o cloreto (SnCl2.H2O) é usado como agente redutor e tem uso como mordente em colorações de tecidos (chitas); camadas de óxido de índio e estanho são transparentes e condutoras; com principal aplicação em telas de toque em celulares e tablets e também o fluoreto de estanho (II) pode ser adicionado em alguns produtos odontológicos",
      "artdesc": "Eu desenhei uma âncora, um fio soldado, pois o meu material é usado para a fabricação ou solda desses materiais, no caso da âncora é usado para revestimento, já que o estanho é resistente a corrosão, já nos fio é usado para soldar como está em prata no desenho ( estanho)",
      "word": "furioca🎧🎮"
    },
    {
      "student": "Beatriz",
      "element": "Lítio",
      "number": 3,
      "symbol": "Li",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },

    
    {
      "student": "Amanda Palermo",
      "element": "Paládio",
      "number": 46,
      "symbol": "Pd",
      "elementdesc": "O paládio é um metal branco prateado parecido com a platina, ele se aplica em algumas ligações metálicas usadas na medicina dentária. Também é usado em joalherias, usado como descolorizante do ouro, originando o ouro branco",
      "artdesc": "O Paládio é encontrado em catalisadores de carros",
      "word": "Normal"
    },
    {
      "student": "Bernardo Abreu",
      "element": "Manganês",
      "number": 25,
      "symbol": "Mn",
      "elementdesc": "ele é um elemento químico, seu número atômico é 25, ele está no grupo 7, sendo um metal de transição externa. Usado como combate à ferrugem e corrosão do aço.",
      "artdesc": "minha arte será um metal com ferrugem, pois ele combate o ferrugem",
      "word": "dar mulher"
    },
    {
      "student": "Bernardo Dutra",
      "element": "Cobre",
      "number": 29,
      "symbol": "Cu",
      "elementdesc": "Cobre é um elemento comum na nossa vida porque ele está em quase todo lugar porque tem o fio elétrico, ele tambem é um otimo condutor termico ele é maleavel ele também é usado para fazer ligas de latão e bronze e seu estado na temperatura ambiente é sólido",
      "artdesc": "eu desenhei objetos que tem cobre como o fio de energia , panela de cobre e coloquei a sigla que tem na tabela periodica",
      "word": "sabe fazer varias coisas"
    },
    {
      "student": "Bruna Brazuna",
      "element": "Tecnécio",
      "number": 43,
      "symbol": "Tc",
      "elementdesc": "É um elemento químico de símbolo Tc e número atómico 43, massa atômica igual a 98 u. Se encontra no estado sólido, colocado no grupo 7 (7B) da classificação periódica dos elementos. Apresenta seus isótopos radioativo e é um metal cinza prateado.",
      "artdesc": "Desenhei um raio-x, pq através de pesquisas que eu fiz, o tecnécio pode ser representado por um raio-x.",
      "word": "Legal"
    },
    {
      "student": "Bruna de Oliveira",
      "element": "Lutécio",
      "number": 71,
      "symbol": "Lu",
      "elementdesc": "O lutécio é um metal de coloração branco prateado, resistente a corrosão e relativamente estável em presença do ar. É o elemento mais pesado e duro de todas as terras raras. É um dos elementos do bloco d, aparece com frequência incluído entre os lantanídios.",
      "artdesc": "Eu desenhei o sal do himalaia, porque o lutécio está presente nele",
      "word": "Engraçada"
    },
    {
      "student": "Eduarda Figueiredo",
      "element": "Silício",
      "number": 14,
      "symbol": "Si",
      "elementdesc": "possui estrutura semelhante à do diamante \n e suas reações químicas são semelhantes às do carbono, é encontrado em praticamente todas as rochas, areias, barros e solos, e pode ser utilizado como silicone cirúrgico.",
      "artdesc": "Peitos com silicone",
      "word": "Criativa"
    },
    {
      "student": "Eduarda Santos",
      "element": "Neônio",
      "number": 10,
      "symbol": "Ne",
      "elementdesc": "O gás neônio é incolor, mas quando ele está em um tubo à baixa pressão e se passa por ele uma descarga elétrica, ele emite uma luz laranja-avermelhada. As diferentes cores do gás neônio é devido à mistura dele com outros gases. É usado em leitores de códigos de barras, equipamentos de laboratórios e indústria. Além disso, o neônio também possui aplicações na forma líquida, sendo usado nos sensores ultrassensíveis de infravermelho e como líquido criogênico.",
      "artdesc": "Desenharei uma placa néon, escrito neón. Como uma placa de bar. Isso representa uma das funções do neônio no dia a dia.",
      "word": "Legal"
    },
    {
      "student": "Eduardo Brandão",
      "element": "Nitrogênio",
      "number": 7,
      "symbol": "N",
      "elementdesc": "O nitrogênio é um componente-chave de proteínas, aminoácidos, enzimas, vitaminas, clorofila e outros constituintes celulares, sendo que todos são essenciais para o crescimento e desenvolvimento da cultura.",
      "artdesc": "Fiz uma piada que é Nitro genial um NOS esperto",
      "word": "Tecnológico"
    },
    {
      "student": "Eduardo Mota",
      "element": "Zircônio",
      "number": 40,
      "symbol": "Zr",
      "elementdesc": "O Zircônio é um elemento da família dos Metais de Transigência com 40 prótons no núcleo. O Zircônio é usado em materiais para deixá-los anticorrosivos para fazer barcos e etc. o Zircônio também é usado em ligas para revestir usinas internamente. O Zircônio possui um ponto de fusão de 1.855 C°",
      "artdesc": "O desenho representa uma usina nuclear com o revestimento interno possuindo o Zircônio para resistir ao calor produzido pelas fusões ou fissões nucleares.",
      "word": "Esperto"
    },
    {
      "student": "Fernanda Ballassiano",
      "element": "Xenônio",
      "number": 54,
      "symbol": "Xe",
      "elementdesc": "O xenônio é utilozado em lâmpadas de alta intensidade. Ele é encontrado por exemplo em faróis de carro. Ele é como um traço na atmosfera terrestre, e faz parte dos gases nobres.",
      "artdesc": "Desenhei um farol. Isso representa as luzes de alta intensidade que o xenônio é encontrado.",
      "word": "Legal"
    },
    {
      "student": "Guilherme Gagliardi",
      "element": "Germânio",
      "number": 32,
      "symbol": "Ge",
      "elementdesc": "O germânio é um semimetal pesado e tóxico, de período 4, da família do carbono e tem sua aplicação em indústrias metalúrgicas e em dispositivos eletrónicos sendo parte da composição de transistors.",
      "artdesc": "A arte vem de um estilo de desenho chamado de \"country ball\" que consiste em pegar a bandeira de um país e colocar em um círculo com olhos e(ou) com alguma característica do país ou da bandeira.No caso, o país em questão é o Império alemão que é representado como um retangulo visto na imagem.A escolha do país se dá pelo local onde foi encontrado que foi na Alemanha em 1886 pelo cientista Clemens Winkler.",
      "word": "Inteligente"
    },
    {
      "student": "Helena Rodrigues",
      "element": "Bromo",
      "number": 35,
      "symbol": "Br",
      "elementdesc": "O bromo é o único elemento não metálico que se encontra no estado líquido à temperatura ambiente. Evapora facilmente a temperaturas e pressões padrões formando um vapor avermelhado que apresenta um forte e desagradável odor.",
      "artdesc": "O bromo é muito ultilizado na produção de fitas de filme, por isso fiz meu elemento imitando uma foto de máquinas instantâneas:",
      "word": "Engraçada"
    },
    {
      "student": "Humberto Nunes",
      "element": "Rênio",
      "number": 75,
      "symbol": "Re",
      "elementdesc": "O rênio é um metal de transição,um dos elementos mais raros da crosta terrestre fazendo com com que 1Kg desse custe entre 2000 e 3000 dólares. O elemento apresenta uma das maiores resistência ao calor tendo o 3º maior ponto de fusão é maior ponto de ebulição,o que leve cientistas a usarem ligas de rênio e tungstênio para medir temperaturas até 2200°C",
      "artdesc": "A arte retrata uma ponte feita de Rênio baseado na alta resistência a calor que o metal apresenta no caso a ponte de rênio esta resistindo ao calor de um vulcão",
      "word": "Leal"
    },
    {
      "student": "João Pedro Torrão",
      "element": "Magnésio",
      "number": 12,
      "symbol": "Mg",
      "elementdesc": "Magnéio é um mineral essencial para a vida. Sua principal função ajudar no metabolismo de carboidratos, lipídeos, proteínas e eletrólitos, por meio da ativação de enzimas. Os compostos de magnésio, principalmente seu óxido, é usado como material refratário em fornos para a produção de ferro e aço, metais não ferrosos, cristais e cimento.",
      "artdesc": "Desenhei uma folha pois ela tem clorofila",
      "word": "Engraçado"
    },
    {
      "student": "Julia de Farias Bereicoa",
      "element": "Oxigênio",
      "number": 8,
      "symbol": "O",
      "elementdesc": "O oxigenio e essencial para a vida animal. Sem ele, nao conseguirimos respirar e, consequentemente, nosso corpo nao produziria energia para nos manter vivos. O oxigenio esta em todo lugar, e estamos inalando-o o tempo todo. As plantas, principalmente as algas, produzem uma grande quantidade de oxigenio por meio da fotossintese.",
      "artdesc": "Desenhei um pulmao feito de flores, pois o pulmao e o orgao que nos permite respirar e transfomar o oxigenio inalado em energia, e as flores representam as plantas, que sao grandes produtoras de oxigenio",
      "word": "normal"
    },
    {
      "student": "Juliana de Oliveira",
      "element": "Frâncio",
      "number": 87,
      "symbol": "Fr",
      "elementdesc": "O frâncio é extremamente raro na crosta terrestre. A quantidade produzida até hoje não foi tão grande e, mesmo que fosse, acabaria de forma muito rápida (já que o frâncio decai, no máximo , a cada 22 minutos). Por isso, estudos mais profundos não foram realizados, não possuem aplicações comerciais devido a sua vida curta e as únicas aplicações existentes se encontram no campo de pesquisas científicas e criação de armadilhas de átomos de laser.",
      "artdesc": "O Frâncio é muito ultilizado na produção de armadilhas de átomos de laser, então o intuito da arte é demonstrar uma de suas aplicações através de um raio laser.",
      "word": "Rica"
    },
    {
      "student": "Klaus Eric Kühn",
      "element": "Vanádio",
      "number": 23,
      "symbol": "V",
      "elementdesc": "usado para produzir aços resistentes à corrosão e aços rápidos.      Empregado como elemento de ligação para cladear (unir de forma permanente por laminação a quente) titânio com aço. Também usado em supercondutores.      Pentóxido de vanádio (V2O5) é usado em cerâmicas e como catalisador.",
      "artdesc": "Ferramentas de vanádio foi o quê desenhei pois ferramentas com esse material é muito bom e muito resistente",
      "word": "Engraçado"
    },
    {
      "student": "Luize Bloise",
      "element": "Neodímio",
      "number": 60,
      "symbol": "Nd",
      "elementdesc": "NEODÍMIO  é ultilizado na produção de ímãs super potentes por exemplo: na fabricaçao de fone de ouvido, de filtros de óleos magnético, brinco magnético e pequenos motores de alto torque.",
      "artdesc": "Eu desenhei um super imã pois eles são feitos de Neodímios",
      "word": "Maluca"
    },
    {
      "student": "Maria Eduarda Noronha",
      "element": "Polônio",
      "number": 84,
      "symbol": "Po",
      "elementdesc": "O Polônio é um elemento radioativo semimetal da familia do oxigênio. Na naturaza se encontra em estado sólido. Entre o usos encontrados para o polônio na indústria, destacam-se a eliminação de eletricidade estática gerada na laminação de papel, na manufatura de laminados plásticos e na fiação de fibras sintéticas. Além disso, pequenas quantidades adicionadas as velas (eletrodos de ignição de motores de combustão interna) melhoram o desempenho destes dispositivos.",
      "artdesc": "Como o nome do elemento foi dado em homenagem a Polônia, eu resolvi brincar com o nome e fazer uma versão masculina e bem máscula da bandeira da Polônia",
      "word": "Esforçada"
    },
    {
      "student": "Martha Portes Soares",
      "element": "Rubídio",
      "number": 37,
      "symbol": "Rb",
      "elementdesc": "Rubídio se destaca a utilização em tubos de vácuo, como células fotoelétricas. Já as formas variantes, como o carbonato de rubídio, são empregadas na indústria vidreira. O Rubídio possui aplicação também na medicina, no preparo de soporíferos e sedativos e no tratamento de epilépticos.",
      "artdesc": "O elemento Rubídio está presente no ar.",
      "word": "Legal"
    },
    {
      "student": "Paulo Fernando Bebianno",
      "element": "Ósmio",
      "number": 76,
      "symbol": "Os",
      "elementdesc": "Devido à extrema toxicidade do seu óxido, o ósmio raramente é usado na forma pura, frequentemente é usado aliado com outros metais, tais como irídio e platina, em aplicações nas quais é necessária uma grande dureza e durabilidade. As ligas de ósmio são quase que inteiramente empregadas em penas de canetas do tipo tinteiro, agulhas de toca-discos, agulhas de bússolas, eixos de diversos instrumentos e em contatos elétricos.",
      "artdesc": "eu desenhei uma pintura usando uma caneta que funciona com tinta",
      "word": "ITALIANO"
    },
    {
      "student": "Pedro Vanini",
      "element": "Chumbo",
      "number": 82,
      "symbol": "Pb",
      "elementdesc": "o chumbo é atualmente bastante utilizado em munições de armas , proteção contra raios X , baterias de ácido e revestimento de cabos elétricos . Foi descoberto por povos chineses em épocas muito remotas. Esse elemento em grandes quantidades pode ser extremamente tóxico para a saúde humana",
      "artdesc": "eu desenhei um peso de academia pois contém chumbo , além de ser um objeto muito comum em nosso dia a dia",
      "word": "Diferenciado"
    },
    {
      "student": "Rafael Barbalho",
      "element": "Samário",
      "number": 62,
      "symbol": "Sm",
      "elementdesc": "Estimula o metabolismo dos materiais na qual está presente, ele atua na iluminação de filmes e na luz dos projetores. Também estápresente nos fones de ouvido. Não vemos muito esse elemento no nosso dia a dia, porém são muito úteis e importantes, sem eles os projetores não seriam eficazes. Em si suas principais funções são em relação a atração ou diminuição de raios infravermelhos em um material. Além de ser utilizado como um gerador de luz e energia.",
      "artdesc": "eu desenhei uma camera pois meu elemento é muito utilizado para a efetuação de filmagens, estando presentena luz da camera.",
      "word": "Jogador de Basquete"
    },
    {
      "student": "Sarah Marcondes",
      "element": "Rádon (Radônio)",
      "number": 86,
      "symbol": "Rn",
      "elementdesc": "O Radonio pertence  à família dos gases nobres, encontrado no grupo 18 ou 8A da tabela periódica dos elementos. Ele se encontra no estado gasoso e nâo reage com outros elementos.",
      "artdesc": "eu desenhei um comprimido, que estaria representando o radônio como sendo um de seus componentes.",
      "word": "complicada"
    },
 
    {
      "student": "Alexandre de Casado Lima",
      "element": "Nióbio",
      "number": 41,
      "symbol": "Nb",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Ana Beatriz dos Santos Salgado",
      "element": "Selénio",
      "number": 34,
      "symbol": "Se",
      "elementdesc": "Encontrados em uma \"câmara de chumbo\" utilizada na fabricação de ácido sulfúrico",
      "artdesc": "Apresenta um pouco de selênio no queijo e em shampoo, então usei como exemplo na arte.",
      "word": "Mal humor"
    },
    {
      "student": "Ana Carolina Brenha Lozana",
      "element": "Califórnio",
      "number": 98,
      "symbol": "Cf",
      "elementdesc": "O nome é em homenagem ao Estado da Califórnia onde foi descoberto. É aplicado em tratamentos em alguns tipos específicos de câncer e como é uma boa fonte de nêutrons pode ser usado em detectores portáteis para análise de metais.",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Beatriz Mendes Baêta",
      "element": "Boro",
      "number": 5,
      "symbol": "B",
      "elementdesc": "O Boro (B) é um elemento pertencente ao grupo dos não-metais e se encontra no 13º grupo e no 2º período da tabela periódica. Seu nome deriva do árabe “buraq” que é um nome utilizado para o boráx (um mineral que possui boro em sua composição). Entre suas principais características estão a leveza, baixa condutibilidade elétrica, alta dureza e coloração preta.",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Carolina Machado Tamara",
      "element": "Tântalo(tantálio)",
      "number": 73,
      "symbol": "Ta",
      "elementdesc": "Trata-se de um metal de transição raro, azul grisáceo, duro, que apresenta brilho metálico, cor meio acinzentada e resiste muito bem à corrosão. Na temperatura ambiente o tântalo encontra-se no estado sólido.",
      "artdesc": "Pode ser empregado para a fabricação de instrumentos cirúrgicos, implantes e celulares.",
      "word": ""
    },
    {
      "student": "Daniel Fróes",
      "element": "Háfnio",
      "number": 72,
      "symbol": "Hf",
      "elementdesc": "É um metal dúctil, brilhante, prateado e resistente a corrosão, quimicamente muito similar ao zircônio. Estes dois elementos apresentam o mesmo número de elétrons na camada de valência e seus raios iônicos são muito similares devido a contração dos lantanídeos.",
      "artdesc": "É um metal dúctil, brilhante, prateado e resistente a corrosão, quimicamente muito similar ao zircônio. Estes dois elementos apresentam o mesmo número de elétrons na camada de valência e seus raios iônicos são muito similares devido a contração dos lantanídeos.",
      "word": ""
    },
    {
      "student": "Davi Marinho",
      "element": "Iodo",
      "number": 53,
      "symbol": "I",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Denise Rochelle",
      "element": "Actínio",
      "number": 89,
      "symbol": "Ac",
      "elementdesc": "O actínio é um elemento químico de símbolo Ac, de número atômico 89. À temperatura ambiente, o actínio encontra-se no estado sólido. ... Pertence ao grupo 3 da classificação periódica dos elementos. Apresenta grande radioatividade podendo assim causar uma explosão não controlada. É um elemento raro na natureza e costuma se acumular na superficie dos ossos.",
      "artdesc": "Devido a sua intensa radioatividade brilha na escuridão com uma luz azulada. O isótopo Ac--227, que é encontrado em quantidades traços, em minerais de urânio, é um emissor de partículas alfa e partículas beta com um período de semidesintegração de 21,773 anos.",
      "word": "Acti"
    },
    {
      "student": "Esther de Lima Camargo",
      "element": "Lantânio",
      "number": 57,
      "symbol": "La",
      "elementdesc": "É um elemento químico de número atômico 57, com massa atômica 138,9 u. É um metal de transição interna, lantanídeo, terra rara, pertencente ao grupo 3 da classificação periódica dos elementos. À temperatura ambiente, encontra-se no estado sólido.",
      "artdesc": "O elemento aumenta a resistência do vidro, que é usado na fabricação de lentes de máquinas fotográficas, binóculos e telescópios, devido ao elevado índice de refração e baixa dispersão.",
      "word": "Alpha"
    },
    {
      "student": "Fabio Victor Habib",
      "element": "Európio",
      "number": 63,
      "symbol": "",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Fernanda Martis Henrique",
      "element": "Cádmio",
      "number": 48,
      "symbol": "Cd",
      "elementdesc": "O cádmio é um metal branco azulado, dúctil e maleável. Pode-se cortá-lo facilmente com uma faca. Em alguns aspectos é similar ao zinco.  A toxicidade que apresenta é similar a do mercúrio; possivelmente se liga a resíduos de cisteína. A metalotioneina, que apresenta resíduos de cisteína, se liga seletivamente com o cádmio.  Seu estado de oxidação mais comum é o +2. Pode apresentar o estado de oxidação +1, mas que é muito instável.",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Gabriel Gonçalves do Amaral",
      "element": "Césio",
      "number": 55,
      "symbol": "Cs",
      "elementdesc": "O césio quimicamente é um metal capaz de formar vários sais, reage violentamente e exotermicamente com ácidos concentrados e diluídos, com água, ainda serve como catalisador na hidrogenação catalítica na síntese orgânica.",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Gabriela Alves",
      "element": "Einstêno",
      "number": 99,
      "symbol": "Es",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Giovanna Maria Pereira",
      "element": "Hólmio",
      "number": 67,
      "symbol": "Ho",
      "elementdesc": "É um metal branco prateado brilhante, é relativamente macio, mole e flexível.  pode ser usado em lasers especiais; com aplicação médica, odontológica e em tecnologia de fibras ópticas, uso na coloração de zircônia cúbica e vidros para se conseguir uma cor vermelha ou amarela, como absorvedor de nêutrons em barras de controle em reatores nucleares, em ligas destinadas à criação de fortes campos magnéticos entre outras aplicações.",
      "artdesc": "Uma cirurgia óptica pois o holmio está presente nos lasers utilizados em diversos procedimentos médicos.",
      "word": "bonito"
    },
    {
      "student": "José Raphael Russi",
      "element": "Sódio",
      "number": 11,
      "symbol": "Na",
      "elementdesc": "Sódio é um metal alcalino com numero atômico 11.utilizado na produção de sal e de vidro, encontrado em estado sólido.",
      "artdesc": "Um recipiente com sal de cozinha, muito utilizado na nop tempero de alimentos",
      "word": "timido"
    },
    {
      "student": "Julia Aguieiras",
      "element": "Escândio",
      "number": 21,
      "symbol": "Sc",
      "elementdesc": "utilizado em ligas de aluminio empregadas na fabricação de materiais esportivos",
      "artdesc": "um taco de beisebol já que o escândio é utilizado na produção de ligas de aluminio (que são utilizadas na fabricação de materiais esportivos)",
      "word": "Jubs"
    },
    {
      "student": "Julia Cobas",
      "element": "Itérbio",
      "number": 70,
      "symbol": "Yb",
      "elementdesc": "Como aditivo em aços inoxidaveis; ligas deste tipo são usadsem odontologia",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Júlia Suécia",
      "element": "Ródio",
      "number": 45,
      "symbol": "Rh",
      "elementdesc": "O ródio é um elemento químico de símbolo Rh de número atômico 45 (45 prótons e 45 elétrons) e de massa atômica igual a 102,9 u. À temperatura ambiente, o ródio encontra-se no estado sólido.",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Maria Eduarda Rodrigues",
      "element": "Tungstênio",
      "number": 74,
      "symbol": "W",
      "elementdesc": "O tungstênio é um elemento encontrado na natureza apenas misturado à outros elementos.É usado em filamentos de lâmpadas devido ao seu alto ponto de ebulição.Seu número atômico é 74.",
      "artdesc": "A ponta de uma caneta,já que o tungstênio é utilizado na fabricação da bola de metal responsável por liberar a tinta no papel.",
      "word": "Hanma"
    },
    {
      "student": "Nina Salinas",
      "element": "Ástato",
      "number": 85,
      "symbol": "At",
      "elementdesc": "Está situado no grupo 9 da Classificação Periódica dos Elementos. É um metal de transição, pouco abundante",
      "artdesc": "Uma seringa por conta da utilização na medicina radioativa.",
      "word": ""
    },
    {
      "student": "Paolo Moreira",
      "element": "Berílio",
      "number": 4,
      "symbol": "Be",
      "elementdesc": "",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Pedro Schneider",
      "element": "Térbio",
      "number": 65,
      "symbol": "Tb",
      "elementdesc": "– Usado como um estabilizador de cristal ZrO2 em células a combustível que operam em temperaturas elevadas\n– Em antigas TVs de tubo; relacionado com a qualidade da cor verde\n– Em lâmpadas de baixo consumo\n– Em raios-X com aplicação médica; propiciando que o tempo de exposição aos raios seja menor\n– Sais de térbio podem ser usados em equipamentos de laser\n– Uma liga de térbio, disprósio e ferro é usada equipamentos de som e com possível aplicação em sonares por suas propriedades quanto submetida à um campo magnético\n– Detecção de endósporos por meio da fluorescência do térbio",
      "artdesc": "Uma lâmpada fluorescente, pois consomem pouca energia.",
      "word": "Legal"
    },
    {
      "student": "Rachel Deris",
      "element": "Molibdénio",
      "number": 42,
      "symbol": "Mo",
      "elementdesc": "O molibdênio é um metal de transição. O metal puro é de coloração branco prateado e muito duro; além disso, tem um dos pontos de fusão mais altos entre todos os elementos puros. Em pequenas quantidades, é aplicado em diversas ligas metálicas de aço para endurece-lo e torná-lo resistente a corrosão.",
      "artdesc": "",
      "word": ""
    },
    {
      "student": "Yasmin Lisboa",
      "element": "Hidrogênio",
      "number": 1,
      "symbol": "H",
      "elementdesc": "Com uma massa atómica de aproximadamente 1,0 u, o hidrogênio é o elemento menos denso. Ele geralmente apresenta-se em sua forma molecular, formando o gás diatômico (H2) nas condições normais de temperatura e pressão (CNTP).O hidrogênio é relativamente raro na Terra, e é industrialmente produzido a partir de hidrocarbonetos presentes no gás natural, tais como metano, após o qual a maior parte do hidrogênio elementar é usada \"em cativeiro\" ( no lugar de produção). Os maiores mercados do mundo usufruem do uso do hidrogênio para o aprimoramento de combustíveis fósseis (no processo de hidrocraqueamento) e na produção de amoníaco (maior parte para o mercado de fertilizantes). O hidrogênio também pode ser obtido por meio da eletrólise da água, porém, este processo é atualmente dispendioso, o que privilegia sua obtenção a partir do gás natural.Este gás é inflamável, incolor, inodoro, e insolúvel em água. O hidrogênio é previsto para ser o combustível ecológico do futuro.",
      "artdesc": "Farei o Universo,já que o hidrogênio é o mais abundante dos elementos químicos, constituindo aproximadamente 75% da massa elementar do Universo,e as estrelas são principalmente compostas primariamente de hidrogênio em seu estado de plasma.",
      "word": "Mandy"
    }
  ]